import React from "react";
import Layout from "../../components/layouts/Layout";
import image1 from '../../assets/images/img/apeservice-4.jpg'

export default function airConditionerKnowledgeTwo() {
  return (
    <Layout>
      <div className="container py-5">
        <div className="row">
          <div className="col">
            <h2 className="pb-3 text-primary">การปรับอากาศ แนวคิด และ มูลเหตุ</h2>
            <div className="row">
              <div className="col-12 col-md-8">
                <div>
                  <h4 className="text-primary">ความต้องการพื้นฐาน</h4>
                  <ul>
                    <li>อุณหภมิร่างกายมนุษย์ 98.6°F (37°C)</li>
                    <li>อุณหภูมิห้องหรือบริเวณที่มนุษย์อาศัยอยู่ 78.8°F (26°C) มีการถ่ายเทอากาศและไหลเวียน อากาศดีความชื้นที่เหมาะสม มีการกรองอากาศเพื่อลดฝุ่นละออง มีการระบายกลิ่น เช่น กลิ่นอับชื้นจากการขังของน้ำ กลิ่นเชื้อรา กลิ่นห้องน้ำ กลิ่นเสื้อผ้า รองเท้าที่ยังไม่ได้ทำความสะอาด กลิ่นตัว กลิ่นสัตว์เลี้ยง</li>
                    <li>การไหลเวียนและการถ่ายเทอากาศยังช่วยเติมก๊าซที่ร่างกายต้องการได้จากการ หายใจเข้า–ออก (ในปัจจุบันคนในเมืองใหญ่มักประสบปัญหาเกี่ยวกับ โรคทางเดินหายใจ)</li>
                  </ul>
                  <h4 className="text-primary">แหล่งความร้อนและภาวะ</h4>
                  <ul>
                    <li>ในกรณีที่มีขอบเขต(ห้อง) ให้ควบคุมการปรับอากาศภาวะที่เกิดความร้อนจากภายนอกผ่านผนัง หลังคา พื้นการรั่วการแทรกซึมความร้อนจากการสะสมภายในห้องเครื่องใช้ไฟฟ้าอุปกรณ์อิเลคโทรนิกส์  ไฟฟ้าแสงสว่าง  ร่างกายมนุษย์ สิ่งของทุกอย่างที่มีอุณหภูมิสูงกว่าอุณหภูมิ ที่ต้องการควบคุมพลังงาน ค่าใช้จ่าย</li>
                    <li>ในการใช้งานเครื่องปรับอากาศ นับว่าเป็นภาวะในการใช้พลังงานจากไฟฟ้าเป็นหลัก กล่าวได้ว่า
ค่าใช้จ่ายไฟฟ้าทั้งหมดของอาคาร บ้านเรือนทั่วไป 60% เกิดจากเครื่องปรับอากาศ</li>
                    <li>การเลือกใช้เครื่องปรับอากาศให้มีขนาดพอเหมาะไม่ใหญ่หรือเล็กจนเกินไป เป็นสิ่งจำเป็น
ที่วิศวกรต้องคำนวณให้ดี</li>
                    <li>การลดภาวะความร้อนต่างๆ ที่เกิดขึ้น ซึ่งมีหลายวิธีและเป็นพื้นฐานง่ายๆ เช่น
<ol>
                        <li>การใช้ฉนวนกรุหลังคา เลือกชนิดและวิธีตามความจำเป็นและกำลังเงินที่ต้องใช้ เพราะฉนวนบางชนิดป้องกันการถ่ายเทความร้อนได้ดี แต่การติดตั้งยุ่งยาก ราคาแพง ก็อาจจะเกินความจำเป็น</li>
                        <li>การเลือกใช้วัสดุในการทำผนังที่ช่วยลดการถ่ายเทความร้อน เลือกสีผนังที่ไม่อมความร้อน
(สีเข้มมักอมความร้อน)</li>
                        <li>กระจกเป็นปัญหามาก ในการส่งความร้อนจากแสงอาทิตย์ แต่ก็ช่วยให้ความสว่างและ
                        ทัศนวิสัยที่ดีต่อห้อง  อย่างไรก็ตามควรใช้เท่าที่จำเป็น และหาทางช่วยด้วยการใช้ผ้าม่านปรับแสงหรือร่มไม้มาลดการกระทบโดยตรงจากแสงผ่านเข้าห้อง</li>
                      </ol>
                    </li>
                  </ul>
                  <h4 className="text-primary">หน้าที่จำเป็น</h4>
                  <p>เครื่องปรับอากาศหลังจากการใช้งานแล้วต้องมีการบำรุงรักษาและทำความสะอาด อย่างสม่ำเสมอ และถูกวิธี ซึ่งสามารถดูแลเองได้หรือบางครั้งต้องจ้างช่างบ้างในกรณีต้องล้างละเอียด (ล้างใหญ่)
                  เลือกช่างที่ไว้ใจได้น่าเชื่อถือ ปัจจุบันมีช่างแอร์บางรายอาศัยความไม่รู้ของผู้บริโภค แจ้งรายการ
เสียค่าซ่อมของอุปกรณ์บางชนิดแบบหลอกลวง ซึ่งบ่อนทำลายวงการมาก</p>
                  <h4 className="text-primary">ปัญหา แอร์ไม่เย็น เย็นช้า มีแต่ลม ลมเบา</h4>
                  <p>
                    เครื่องใช้ไฟฟ้าหรือเครื่องจักรทุกชนิดมีโอกาสเสีย หรือเกิดปัญหาได้ เบื้องต้นตรวจสอบเรื่องเหล่านี้ก่อน
</p>
                  <ol>
                    <li>เปิด Breaker หรือยัง? มีไฟฟ้าหรือเปล่า ?</li>
                    <li>ถ่าน Remote  หมดหรือไม่ Remote  อยู่ในสถานะอะไร เครื่องปรับอากาศส่วนมากมี
                    Mode Fan อย่างเดียวให้เลือก ซึ่งทำให้เปิดแล้วคอมไม่ทำงาน เปิดคู่มือการใช้งานอ่านดูหน่อย
                    บางครั้งเรียกช่างมาเลยพอช่างมาแล้วพบว่าท่านเปิด Remote ไม่ถูกเท่านั้น ช่างอาจจะหาเรื่องตรวจสอบอย่างอื่น เพื่อจะได้เก็บเงิน เพราะมีค่าใช้จ่ายในการเดินทางแล้ว</li>
                    <li>เย็นช้า  ปกติการเปิดเครื่องปรับอากาศครั้งแรกต้องใช้เวลาในการทำความเย็นนานสักหน่อย
                    มากหรือน้อยขึ้นอยู่กับว่าก่อนเปิดห้องนั้นมีความร้อนมากน้อยขนาดไหน แต่ถ้านานจนผิดสังเกต
                    ให้ดูไฟแสดงสถานะคอม ว่าทำงานหรือเปล่า ลมแรงไหม ลองปรับ Speed ดู ลมออกมาจาก
จุดจ่ายลมมีความเย็นหรือเปล่า</li>
                  </ol>
                  <p>การตรวจสอบปัญหาเบื้องต้นจะต้องเป็นประโยชน์เวลาแจ้งให้ช่างมาซ่อม บางครั้งช่างที่ชำนาญงานจะประเมินได้ว่าควรเตรียมเครื่องมือหรืออะไหล่เบื้องต้นอย่างไร ก็จะทำให้ไม่เสียเที่ยวและแก้ปัญหาได้รวดเร็ว ประหยัดค่าใช้จ่าย</p>
                  <p>อย่างไรก็ดี การใช้เครื่องปรับอากาศเท่าที่จำเป็น และการเลือกใช้อย่างถูกต้อง จะทำให้ประหยัด
ทั้งพลังงานและเงินในกระเป๋า</p>
                </div>
              </div>
              <div className="col-12 col-md-4">
                <img src={image1} alt="apeservice" className="img-fluid" />
              </div>
            </div>

          </div>
        </div>
      </div>
    </Layout >
  );
}