import React from "react";
import Layout from "../../components/layouts/Layout";
import image1 from '../../assets/images/img/apeservice-2.jpg'

export default function airConditionerKnowledge() {
	return (
		<Layout>
			<div className="container py-5">
				<div className="row">
					<div className="col">
						<h2 className="pb-3 text-primary">ความรู้เบื้องต้นเกี่ยวกับเครื่องปรับอากาศ</h2>
						<div className="row">
							<div className="col-12 col-md-7">
								<div>
									<h4 className="text-primary">หน้าร้อนทีไร ทำไมแอร์ไม่เย็น ?</h4>
									<p>
										• เมื่ออากาศร้อน เครื่องปรับอากาศจะมีประสิทธิภาพในการระบายความร้อนลดลง<br />
										• ภาระการทำความเย็นในหน้าร้อนเพิ่มขึ้น</p>
									<p>ในหน้าร้อน และวันที่อากาศร้อนสูงเกิน 40 องศา และแอร์เย็นน้อยลงบ้าง(อยู่ที 26 องศา)เป็นเรื่องปกติ
										แต่ถ้าร้อนขนาดนี้แล้ว แอร์ยังเย็นเจี๊ยบ(23 องศา)แสดงว่า ในวันที่อุณหภูมิปกติคือ 30-35 องศา
									แอร์อาจจะใหญ่เกินไปด้วยซ้ำ และอาจจะกินไฟมากเกินไป</p>
									<h4 className="text-primary">อุณหภูมิของห้องปรับอากาศที่เหมาะสม ควรจะเป็นเท่าไร ?</h4>
									<p>อุณหภูมิที่เหมาะสมสำหรับห้องปรับอากาศ โดยทั่วไปควรจะเป็นประมาณ 25 องศา หรือสำหรับห้องนอนเมื่อใช้งานในตอนกลางคืน ควรจะเป็นประมาณ 26 องศา เพราะในขณะที่นอน การทำงานของร่างกายจะลดลง และไม่ควรใช้ผ้าห่มที่เป็นผ้านวมหนาๆ เพราะจะทำให้ต้องปรับอากาศที่อุณหภูมิต่ำเกินจำเป็น สุดท้ายก็เปลืองไฟอีกนั้นแหละ</p>
									<h4 className="text-primary">พัดลมระบายอากาศมีไว้ทำไม ?</h4>
									<p>พัดลมระบายอากาศ ส่วนใหญ่ผลิตมาสำหรับใช้กับห้องน้ำ ห้องครัว และติดตั้งกับผนังหรือเพดาน ในกรณีที่มีความจำเป็นที่ต้องมีการระบายอากาศเสีย หรือกลิ่นเหม็น ห้องน้ำที่ติดกับผนังนอกอาคาร หากเปิดหน้าต่างได้ก็ไม่ต้องใช้พัดลม จะได้ไม่เปลืองไฟ และพัดลมพวกนี้ ถ้าใช้งานต่อเนื่องตลอดเวลา ส่วนใหญ่ไม่ถึง 5 ปีก็เสียแล้ว</p>
									<p>ห้องปรับอากาศทั่วไป ไม่จำเป็นต้องมีพัดลมระบายอากาศ เพราะจะทำให้ห้องชื้น มีฝุ่นมาก และเปลืองแอร์</p>
									<h4 className="text-primary">แอร์เบอร์ 5 ดีอย่างไร ?</h4>
									<p>แอร์เบอร์ 5 คือแอร์ที่ผ่านการรับรองแล้วว่ากินไฟน้อย หรือมีค่า EER 10.6 บีทียู/ชั่วโมง/วัตต์ ทำให้ผู้ซื้อสามารถเปรียบเทียบและเลือกซื้อเครื่องแอร์ที่กินไฟน้อย ในปัจจุบัน ผู้ผลิตส่วนใหญ่ก็มีแอร์เบอร์ 5 ให้เลือกซื้อหลายรุ่น บางรายไปถึงแอร์เบอร์ 6 ก็มี ในอนาคต เครื่องแอร์ที่ขายในท้องตลาดจะต้องเป็นแอร์เบอร์ 4 หรือมีค่า EER 9.6 บีทียู/ชั่วโมง/วัตต์ เป็นอย่างน้อย</p>
									<h4 className="text-primary">แอร์ที่มีเครื่องฟอกอากาศในตัวดีหรือเปล่า ?</h4>
									<p>การแข่งขันในตลาดเครื่องปรับอากาศนั้นสูงมาก ผู้ผลิตยี่ห้อต่างๆจึงต้องงัดเอากลยุทธใหม่ๆ ออกมานำเสนอให้กับลูกค้า เพื่อสร้างความแตกต่างจากคู่แข่งขัน โดยเฉพาะอย่างยิ่งในสมัยนี้ ประชาชนให้ความสำคัญกับสุขภาพมากขึ้น ผู้ผลิตเครื่องปรับอากาศจึงจับจุดเครื่องฟอกอากาศนี้มาเป็นจุดขาย เพราะไปเห็นสถิติว่าเครื่องฟอกอากาศขายดี เลยเอาเครื่องฟอกอากาศมาบวกกับแอร์เสียเลย</p>
									<p>เรื่องนี้ ในฐานะผู้ซื้ออย่าไปซีเรียสมาก คิดว่าอีกซักพัก คงจะซาลงไปเอง เหมือนเรื่องเครื่องฟอกอากาศในรถยนต์ ที่ใช้ไปสักพัก ก็ใช้ไม่ได้ และไม่เห็นข้อแตกต่างทางด้านสุขภาพที่ดีขึ้นอย่างไร</p>
									<h4 className="text-primary">อลูมิเนียมฟอยล์ช่วยป้องกันความร้อนได้หรือไม่ ?</h4>
									<p>การติดตั้งอลูมิเนียมฟอยล์ใต้กะเบื้องซีเพค ช่วยลดความร้อนได้ส่วนหนึ่ง เนื่องจากการสะท้อนความร้อน และการที่เกิดช่อว่างอากาศระหว่างแผ่นฟอยล์และแผ่นกระเบื้อง โดยยังได้อานิสงในการลดปัญหาหลังคารั่ว เนื่องจากแผ่นอลูมิเนียมฟอยล์กันน้ำ</p>
									<p>อย่างไรก็ตาม การป้องกันความร้อนจากหลังคาที่ดีที่สุดคือการใช้ฉนวนใยแก้วที่หุ้มด้วยอลูมิเนียมฟอยล์หนาสัก 3 นิ้วติดตั้งที่ฝ้าเพดาน อย่างนี้ ชัวร์กว่าเยอะครับ</p>
									<h4 className="text-primary">คอมเพรสเซอร์แบบโรตารี่ดีอย่างไร ?</h4>
									<p>แอร์ทุกเครื่องมีคอมเพรสเซอร์ในตัว สมัยก่อน คอมเพรสเซอร์มีแต่ชนิดลูกสูบ แต่ในปัจจุบัน มีชนิดโรตารี่ และสครอล โดยทั่วไป คอมเพรสเซอร์ชนิดโรตารี่จะเดินเงียบและกินไฟน้อยกว่า จึงได้รับความนิยมมากขึ้น แต่จะมีขนาดจำกัด ส่วนสครอลเป็นคอมเพรสเซอร์รุ่นใหม่ที่กำลังได้รับความนิยม และมีขนาดที่ใหญ่ขึ้น คอมเพรสเซอร์รุ่นใหม่ๆยังมักจะออกแบบให้ใช้งานร่วมกับอุปกรณ์ปรับรอบหรืออินเวอร์เตอร์ด้วย</p>
									<h4 className="text-primary">แอร์ที่ใช้อินเวอร์เตอร์ดีอย่างไร ?</h4>
									<p>สมัยก่อน การทำงานของคอมเพรสเซอร์ ควบคุมด้วยเทอร์โมสตัทที่จะสั่งให้คอมเพรสเซอร์ตัดหรือต่อ การทำงานในลักษณะนี้ ทำให้ช่วงการควบคุมอุณหภูมิอยู่ในช่วงประมาณ 2 องศา และการตัดหรือต่อของคอมเพรสเซอร์เกิดการกระชากของไฟ ดังนั้น จึงเกิดเทคโนโลยีใหม่ที่เรียกว่าอินเวอร์เตอร์ ที่ควบคุมการทำงานของคอมเพรสเซอร์โดยการปรับรอบของคอมเพรสเซอร์ ทำให้การควบคุมอุณหภูมิสม่ำเสมอขึ้น และไม่เกิดไฟกระชาก ทำให้ประหยัดไฟ</p>
									<p>สกว. ได้ส่งเสริมให้มีการพัฒนาสร้างระบบอินเวอร์เตอร์ในประเทศไทยด้วย เพื่อให้เราสามารถพึ่งตนเองได้</p>
									<h4 className="text-primary">เครื่องฟอกอากาศดีหรือไม่ ?</h4>
									<p>เครื่องฟอกอากาศ มีประโยชน์ในการลดฝุ่นละอองอันเป็นสาเหตุของการสะสมเชื้อโรค กลิ่น อันเป็นสาเหตุของโรคที่เกี่ยวกับทางเดินหายใจ และโรคภูมิแพ้ เนื่องจากมลภาวะในอากาศสูงขึ้น โดยเฉพาะในเมือง เครื่องฟอกอากาศจึงมีความจำเป็นมากขึ้นสำหรับที่อยู่อาศัยในเมืองที่มีสภาพแวดล้อมที่มีมลพิษ</p>
									<p>อย่างไรก็ตาม เครื่องฟอกอากาศมีข้อจำกัดที่ขนาดของพื้นที่ใช้งาน และจะต้องหมั่นเปลี่ยนแผงกรองอากาศอย่างสม่ำเสมอ</p>
									<h4 className="text-primary">ควรทำความสะอาดเครื่องปรับอากาศบ่อยแค่ไหน ?</h4>
									<p>การทำความสะอาดแผงกรองอากาศ ควรทำเป็นประจำทุกเดือน ซึ่งสามารถทำได้ด้วยตัวเอง และควรล้างแผงคอยล์เป็นประจำอย่างน้อยทุก 6 เดือน จะทำให้แอร์เย็น กินไฟน้อย และไม่เป็นที่หมักหมมของเชื้อโรค</p>
									<h4 className="text-primary">ทำไมต้องระวังอย่าให้แอร์เป่าโดนตัวโดยตรง ?</h4>
									<p>ลมที่เป่าออกจากหน้ากากแอร์ โดยปกติจะมีอุณหภูมิ 12-13 องศา ซึ่งเป็นลมเย็นจัด จึงไม่ควรให้เป่าโดนตัวโดยตรง จะไม่สบายเอาง่ายๆ การออกแบบระบบแอร์ที่ดี หน้ากากแอร์จะเป่าลมเย็นให้ผสมกับอากาศในห้องก่อนจึงจะกระทบตัวคน</p>
									<h4 className="text-primary">ทำไมต้องระวังละอองน้ำจาก Cooling Tower ?</h4>
									<p>ละอองน้ำจาก Cooling Tower ที่ใช้ในระบบปรับอากาศขนาดใหญ่ จะมีแบกทีเรียชนิดหนึ่งที่เรียกว่า”ลีเจียแนร่า”ซึ่งทำให้เกิดโรคที่เกี่ยวกับทางเดินหายใจได้ หากถึงขั้นรุนแรง ก็อาจจะทำให้เสียชีวิตได้ ดังนั้น จึงควรระมัดระวัง และไม่ควรเข้าใกล้ หรือหายใจละอองน้ำนี้เข้าไป วิศวกรจะต้องระวังในการติดตั้ง เพื่อไม่ให้ละอองน้ำเข้าสู่อาคารได้</p>
								</div>
							</div>
							<div className="col-12 col-md-5">
								<img src={image1} alt="apeservice" className="img-fluid" />
							</div>
						</div>

					</div>
				</div>
			</div>
		</Layout >
	);
}