import React from "react";
import Layout from "../../components/layouts/Layout";

export default function energySaving() {
  return (
    <Layout>
      <div className="container">
        <div className="row">
          <div className="col">
            <h2 className="pt-5">เคล็ดลับการประหยัดพลังงาน</h2>
            <div>
              <h2>การใช้รีโมทให้ถูกวิธี</h2>
              <p>ควรตั้งอุณหภูมิที่รีโมทไว้ที่อุณหภูมิที่รู้สึกสบาย โดยมาตรฐานอุณหภูมิจะอยู่ที่ 24-26 °C ไม่ควรตั้งอุณหภูมิไว้ต่ำกว่ามาตรฐาน เพราะจะทำให้คอมเพรสเซอร์ของเครื่องปรับอากาศทำงานหนักเกินไป กว่าจะได้อุณหภูมิตามที่กำหนดและเกินความจำเป็น เพราะเมื่อร่างกายคนเราได้รับอุณหภูมิตามมาตรฐาน ก็จะรู้สึกผ่อนคลายเย็นสบาย และเป็นการช่วยประหยัดพลังงานอีกทาง</p>
              <h2>กระติกน้ำร้อนเป็นปัญหา</h2>
              <p>ในขณะเปิดเครื่องปรับอากาศไม่ควรใช้เครื่องใช้ไฟฟ้าที่ให้พลังงานควบคู่กันไป เช่น กระติกน้ำร้อน กาน้ำร้อน กระทะไฟฟ้า หม้อหุงข้าว หากจำเป็นต้องใช้ เมื่อใช้เสร็จควรถอดปลั๊กออก เพราะพลังงานความร้อนจากเครื่องใช้ไฟฟ้า จะทำให้อุณหภูมิของห้องเพิ่มขึ้น และเสียพลังงานโดยเปล่าประโยชน์</p>
              <h2>ปิดพัดลมระบายอากาศเมื่อไม่จำเป็น</h2>
              <p>ในห้องปรับอากาศมักติดตั้งพัดลมระบายอากาศไว้สำหรับระบายอากาศออกจากห้องปรับอากาศ โดยเฉพาะอย่างยิ่งห้องที่มีกลิ่นหรือควันจากการสูบบุหรี่ เมื่อมีการระบายอากาศออกจากห้อง ก็จะมีอากาศในปริมาณเท่ากันไหลเข้ามาในห้อง เพื่อทดแทนอากาศส่วนที่ถูกระบายทิ้งออกไป อากาศจากภายนอกที่ไหลเข้ามาแทนที่นี้ ทำให้เครื่องปรับอากาศต้องทำงานหนักขึ้น</p>
              <h2>ปิดผ้าม่านในขณะที่เปิดใช้เครื่องปรับอากาศ</h2>
              <p>การปิดผ้าม่าน จะช่วยลดการแผ่รังสีความร้อนจากภายนอกเข้ามาสู่ตัวคนโดยตรงได้ และยังช่วยลดการแผ่รังสีความร้อนจากผิวกระจกมาสู่ตัวคนด้วย ซึ่งทำให้ไม่ต้องตั้งอุณหภูมิต่ำกว่าปกติเพื่อชดเชยการแผ่รังสีความร้อนจึงช่วยประหยัดพลังงานได้</p>
              <p>นอกจากลดการแผ่รังสีความร้อนมาสู่ตัวคนแล้ว ผ้าม่านยังช่วยสะท้อนความร้อนกลับออกไปภายนอกได้ด้วย (ถึงแม้ว่าจะไม่มากนัก) จึงเป็นการช่วยประหยัดพลังงานได้อีกทางหนึ่ง</p>
            </div>
          </div>
        </div>
      </div>

    </Layout>
  );
}
